OdDAI.ADB_Value.op_Implicit~OdDAI.EnumValueInfo
\details
Operator EnumValueInfo. Provides EnumValueInfo value.
If there is not EnumValueInfo value inside, exception will be thrown.
\returns EnumValueInfo value.